Repository: NietteLabs/tts-biglinux-multi
Catalog: locale/*.po
Languages: bg, da, de, es, et, fi, fr, hu, is, it, ja, ko, no, pl, ru, sv, tr, uk, zh

source: Configurações de texto para voz
bg: Настройки "от текст към глас"
da: Tekst-til-stemme-indstillinger
de: Text-zu-Stimme-Einstellungen
es: Configuración de texto a voz
et: Teksti kõneks muutmise sätted
fi: Tekstistä ääneksi -asetukset
fr: Paramètres de synthèse vocale
hu: Szöveg-hang beállítások
is: Texta-til-raddstillingar
it: Impostazioni da testo a voce
ja: テキストから音声への設定
ko: 텍스트 음성 설정
no: Tekst-til-stemme-innstillinger
pl: Ustawienia zamiany tekstu na głos
ru: Настройки преобразования текста в голос
sv: Text-till-röst-inställningar
tr: Metinden sese ayarları
uk: Налаштування перетворення тексту в голос
zh: 文本到语音转换设置

source: Vozes - Abrir BigStore
bg: Гласове - Отворен BigStore
da: Stemmer - Åbn BigStore
de: Stimmen - Öffnen Sie BigStore
es: Voces - Abrir BigStore
et: Hääled - Avatud BigStore
fi: Äänet - Avaa BigStore
fr: Voix - Ouvrez BigStore
hu: Hangok - Nyissa meg a BigStore-t
is: Raddir - Opna BigStore
it: Voci - Apri BigStore
ja: ボイス - オープンビッグストア
ko: 음성 - 오픈 빅스토어
no: Stemmer - Åpne BigStore
pl: Głosy - Open BigStore
ru: Голоса - Открыть БигСтор
sv: Röster - Öppna BigStore
tr: Voices - BigStore'u Açın
uk: Голоси - Відкрийте Великий магазин
zh: 声音 - 打开大商店

source: Voice Configuration
bg: Гласова конфигурация
da: Konfiguration af stemme
de: Sprachkonfiguration
es: Configuración de voz
et: Hääle seadistamine
fi: Äänen kokoonpano
fr: Configuration vocale
hu: Hang konfiguráció
is: Raddstilling
it: Configurazione vocale
ja: 音声設定
ko: 음성 구성
no: Konfigurasjon av tale
pl: Konfiguracja głosu
ru: Конфигурация голоса
sv: Röst konfiguration
tr: Ses Yapılandırması
uk: Голосова конфігурація
zh: 语音配置

source: Configurar voz
bg: Настройване на глас
da: Indstil stemme
de: Einrichten der Spracherkennung
et: Hääle seadistamine
fi: Äänen määrittäminen
fr: Configurer la voix
hu: Hang beállítása
is: Setja upp rödd
it: Configurare la voce
ja: 音声を設定する
ko: 음성 설정
no: Konfigurere tale
pl: Konfigurowanie głosu
ru: Настройка голоса
sv: Ställ in röst
tr: Sesi ayarlama
uk: Настроювання голосу
zh: 设置语音

source: Para falar um texto selecionado use o atalho
bg: За да говорите избран текст, използвайте прекия път
da: Hvis du vil tale markeret tekst, skal du bruge genvejen
de: Um markierten Text zu sprechen, verwenden Sie die Tastenkombination
es: Para hablar el texto seleccionado utilice el acceso directo
et: Valitud teksti rääkimiseks kasutage otseteed
fi: Valitun tekstin puhuminen pikanäppäimellä
fr: Pour parler le texte sélectionné, utilisez le raccourci
hu: A kijelölt szöveg kimondásához használja a parancsikont
is: Til að tala valinn texta skaltu nota flýtileiðina
it: Per pronunciare il testo selezionato, utilizzare il collegamento
ja: 選択したテキストを読み上げるには、ショートカットを使用します。
ko: 선택한 텍스트를 말하려면 바로 가기를 사용하십시오.
no: Hvis du vil snakke merket tekst, bruker du snarveien
pl: Aby wypowiedzieć zaznaczony tekst, użyj skrótu
ru: Чтобы произнести выделенный текст, используйте ярлык
sv: Om du vill tala markerad text använder du genvägen
tr: Seçili metni seslendirmek için kısayolu kullanın
uk: Щоб проговорити виділений текст, скористайтеся сполученням клавіш
zh: 要朗读所选文本，请使用快捷方式

source: [Alt] + [V]
ru: [Альтернативный вариант] + [V]
zh: [备选案文] + [五]

source: ou o ícone na sessão Utilitários no menu do sistema. Para interromper a leitura use novamene o atalho ou ícone.
bg: или иконата в сесията "Комунални услуги" в системното меню. За да спрете четенето използвайте прекия път или иконата.
da: eller ikonet i hjælpeprogrammer-sessionen i systemmenuen. For at stoppe læsningen skal du bruge genvejen eller ikonet.
de: oder das Symbol in der Sitzung Dienstprogramme im Systemmenü. Um das Lesen zu beenden, verwenden Sie die Verknüpfung oder das Symbol.
es: o el icono de la sesión Utilidades en el menú del sistema. Para dejar de leer, utilice el acceso directo o el icono.
et: või ikoon süsteemimenüü utilities seansil. Lugemise lõpetamiseks kasutage otseteed või ikooni.
fi: tai järjestelmävalikon Lisäohjelmat-istunnon kuvake. Jos haluat lopettaa lukemisen, käytä pikakuvaketta tai kuvaketta.
fr: ou l’icône dans la session Utilitaires dans le menu système. Pour arrêter la lecture, utilisez le raccourci ou l’icône.
hu: vagy a rendszermenü Segédprogramok munkamenetének ikonja. Az olvasás leállításához használja a parancsikont vagy ikont.
is: eða táknið í Veitulotunni í kerfisvalmyndinni. Til að hætta að lesa skaltu nota flýtileiðina eða táknið.
it: o l'icona nella sessione Utilità nel menu di sistema. Per interrompere la lettura utilizzare il collegamento o l'icona.
ja: または、システムメニューのユーティリティセッションのアイコン。読み取りを停止するには、ショートカットまたはアイコンを使用します。
ko: 또는 시스템 메뉴의 유틸리티 세션에 있는 아이콘입니다. 읽기를 중지하려면 바로 가기 또는 아이콘을 사용합니다.
no: eller ikonet i Verktøy-økten i systemmenyen. Hvis du vil stoppe lesingen, bruker du snarveien eller ikonet.
pl: lub ikonę w sesji Narzędzia w menu systemowym. Aby zatrzymać czytanie, użyj skrótu lub ikony.
ru: или значок в сеансе Утилиты в системном меню. Чтобы прекратить чтение, используйте ярлык или значок.
sv: eller ikonen i verktygssessionen i systemmenyn. För att sluta läsa använder du genvägen eller ikonen.
tr: veya sistem menüsündeki Yardımcı Programlar oturumundaki simge. Okumayı durdurmak için kısayolu veya simgeyi kullanın.
uk: або іконка в сесії Utilities в системному меню. Щоб припинити читання, скористайтеся ярликом або піктограмою.
zh: 或系统菜单中“实用程序”会话中的图标。要停止阅读，请使用快捷方式或图标。

source: Selecione as configurações de sua preferência
bg: Изберете предпочитаните от вас настройки
da: Vælg dine foretrukne indstillinger
de: Wählen Sie Ihre bevorzugten Einstellungen
es: Seleccione su configuración preferida
et: Valige eelistatud seaded
fi: Valitse haluamasi asetukset
fr: Sélectionnez vos paramètres préférés
hu: Válassza ki a kívánt beállításokat
is: Veldu valinn stillingar
it: Seleziona le tue impostazioni preferite
ja: お好みの設定を選択してください
ko: 원하는 설정 선택
no: Velg dine foretrukne innstillinger
pl: Wybierz preferowane ustawienia
ru: Выберите предпочтительные настройки
sv: Välj önskade inställningar
tr: Tercih ettiğiniz ayarları seçin
uk: Виберіть бажані налаштування
zh: 选择您的首选设置

source: Números maiores deixam a voz mais rápida, o padrão é: -25
bg: По-големите числа правят гласа по-бърз, по подразбиране е: -25
da: Større tal gør stemmen hurtigere, standard er: -25
de: Größere Zahlen machen die Stimme schneller, der Standard ist: -25
es: Los números más grandes hacen que la voz sea más rápida, el valor predeterminado es: -25
et: Suuremad numbrid teevad häält kiiremaks, vaikimisi on: -25
fi: Suuremmat numerot tekevät äänestä nopeamman, oletus on: -25
fr: Des nombres plus grands rendent la voix plus rapide, la valeur par défaut est: -25
hu: A nagyobb számok gyorsabbá teszik a hangot, az alapértelmezett: -25
is: Stærri tölur gera röddina hraðari, sjálfgefið er: -25
it: Numeri più grandi rendono la voce più veloce, l'impostazione predefinita è: -25
ja: 数値が大きいほど音声が速くなり、デフォルトは -25 です。
ko: 숫자가 클수록 음성이 더 빨라지며 기본값은 -25입니다.
no: Større tall gjør stemmen raskere, standarden er: -25
pl: Większe liczby przyspieszają głos, domyślnie: -25
ru: Большие числа делают голос быстрее, по умолчанию: -25
sv: Större siffror gör rösten snabbare, standard är: -25
tr: Daha büyük sayılar sesi daha hızlı hale getirir, varsayılan: -25
uk: Більші числа роблять голос швидшим, за замовчуванням це: -25
zh: 数字越大，语音越快，默认值为：-25

source: Velocidade
bg: Скорост
da: Fart
de: Geschwindigkeit
es: Velocidad
et: Kiirus
fi: Nopeus
fr: Vitesse
hu: Sebesség
is: Hraði
it: Velocità
ja: 速度
ko: 속도
no: Fart
pl: Szybkość
ru: Скорость
sv: Hastighet
tr: Hız
uk: Швидкість
zh: 速度

source: Números maiores deixam a voz mais aguda, o padrão é: -25
bg: По-големите числа оставят гласа по-остър, моделът е: -25
da: Større tal efterlader stemmen mere akut, mønsteret er: -25
de: Größere Zahlen lassen die Stimme schärfer, das Muster ist: -25
es: Los números más grandes dejan la voz más aguda, el patrón es: -25
et: Suuremad numbrid jätavad hääle teravamaks, muster on: -25
fi: Suuremmat numerot jättävät äänen akuutimmaksi, kuvio on: -25
fr: Les plus grands nombres laissent la voix plus aiguë, le modèle est: -25
hu: A nagyobb számok élesebbé teszik a hangot, a minta: -25
is: Stærri tölur skilja röddina eftir bráðari, mynstrið er: -25
it: Numeri più grandi lasciano la voce più acuta, il modello è: -25
ja: 数字が大きいほど声はより鋭く、パターンは-25です
ko: 숫자가 클수록 음성이 더 급성으로 남고 패턴은 -25입니다.
no: Større tall gjør stemmen mer akutt, mønsteret er: -25
pl: Większe liczby pozostawiają głos bardziej ostry, wzór wynosi: -25
ru: Большие числа оставляют голос более острым, картина такова: -25
sv: Större siffror lämnar rösten mer akut, mönstret är: -25
tr: Daha büyük sayılar sesi daha keskin bırakır, kalıp: -25
uk: Більші цифри залишають голос гострішим, закономірність така: -25
zh: 数字越大，声音越尖锐，模式为：-25

source: Tom
bg: Тон
da: Tone
de: Ton
es: Tono
et: Toon
fi: Sävy
fr: Ton
hu: Tónus
is: Tónn
it: Tono
ja: トーン
ko: 성조
no: Tone
pl: Ton
ru: Тон
sv: Ton
tr: Sesi
uk: Тон
zh: 语气

source: O padrão é: 0.
bg: По подразбиране е: 0.
da: Standardindstillingen er: 0.
de: Der Standardwert ist: 0.
es: El valor predeterminado es: 0.
et: Vaikimisi on: 0.
fi: Oletusarvo on: 0.
fr: La valeur par défaut est : 0.
hu: Az alapértelmezett érték: 0.
is: Sjálfgefið er: 0.
it: Il valore predefinito è: 0.
ja: デフォルトは 0 です。
ko: 기본값은 0입니다.
no: Standarden er: 0.
pl: Wartość domyślna to: 0.
ru: Значение по умолчанию: 0.
sv: Standardvärdet är: 0.
tr: Varsayılan: 0.
uk: За замовчуванням це: 0.
zh: 默认值为：0。

source: Volume
bg: Том
da: Lydstyrke
de: Volumen
es: Volumen
et: Ruumala
fi: Tilavuus
hu: Térfogat
is: Bindi
ja: 容積
ko: 음량
no: Volum
pl: Głośność
ru: Том
sv: Volym
tr: Hacim
uk: Обсяг
zh: 卷

source: As vozes são otimizadas para idiomas expecíficos.
bg: Гласовете са оптимизирани за ноу-хау езици.
da: Stemmer er optimeret til know-how sprog.
de: Stimmen sind für Know-how-Sprachen optimiert.
es: Las voces están optimizadas para los idiomas de know-how.
et: Hääled on optimeeritud oskusteabe keelte jaoks.
fi: Äänet on optimoitu tietotaitokielille.
fr: Les voix sont optimisées pour les langages de savoir-faire.
hu: A hangok a know-how nyelvekre vannak optimalizálva.
is: Raddir eru fínstilltar fyrir tungumál sem eru kunnátta.
it: Le voci sono ottimizzate per le lingue di know-how.
ja: 音声はノウハウ言語に最適化されています。
ko: 음성은 노하우 언어에 최적화되어 있습니다.
no: Stemmer er optimalisert for kunnskapsspråk.
pl: Głosy są zoptymalizowane pod kątem języków know-how.
ru: Голоса оптимизированы для языков ноу-хау.
sv: Röster är optimerade för att kunna språk.
tr: Sesler, know-how dilleri için optimize edilmiştir.
uk: Голоси оптимізовані для мов ноу-хау.
zh: 语音针对专有语言进行了优化。

source: Voz
bg: Глас
da: Stemme
de: Stimme
et: Hääl
fi: Ääni
fr: Voix
hu: Hang
is: Rödd
it: Voce
ja: 声
ko: 목소리
no: Stemme
pl: Głos
ru: Голос
sv: Röst
tr: Ses
uk: Голос
zh: 声音
